QL-Win.QuickLook
mpv.net
LINE.LINE
Google.Drive
AutoHotkey.AutoHotkey
DEVCOM.JetBrainsMonoNerdFont
SourceFoundry.HackFonts
Cloudflare.Warp
Google.Chrome
Foxit.FoxitReader
Microsoft.VisualStudioCode
Obsidian.Obsidian
Mp3tag.Mp3tag
ShareX.ShareX
Qalculate.Qalculate
SumatraPDF.SumatraPDF
PeterPawlowski.foobar2000
Giorgiotani.Peazip
Qalculate.Qalculate
TheDocumentFoundation.LibreOffice